{
    "object":[
    {
        "id":"first",
        "firstImg":"./chehov_house.jpg",
        "secondImg":"http://localhost:3000/static/media/chehov_house.b1f608c9cbf1903d419f.jpg",
        "thirdImg":"http://localhost:3000/static/media/chehov2.48678cc21625ed362e76.jpg",
        "description":"Таганрогский музей «Домик Чехова» - старейший мемориальный чеховский музей в России открытый в 1926 году. Расположен в небольшом флигеле на территории бывшего домовладения таганрогского купца А.Д. Гнутова по ул. Чехова (быв. Купеческой, Полицейской, Александровской). Постройка домика относится к 1850-м годам. В 50-60-е годы XIX в. здесь находился деревянный дом и два небольших флигеля, каретный сарай и хозяйственные постройки. Купец 3-й гильдии П.Е. Чехов с семьей проживал в этом доме с лета 1859 г. по март 1861 г. 29 января 1860 г. здесь родился третий сын Чеховых – Антон, будущий великий писатель. О месте своего рождения Антон Павлович Чехов писал П.Ф. Иорданову: «Родился я в доме Болотова (так говорит моя мать) или Гнутова, около Третьякова В.Н., на Полицейской улице в маленьком флигеле во дворе». Благодаря усилиям Чеховского кружка, организованного в Таганроге в 1904 году по инициативе В. Гаршина, в 1914 году на стене дома была установлена мемориальная доска. В 1916 году по инициативе Чеховского кружка городская управа приобрела в собственность от госпожи Коваленковой принадлежащее ей дворовое место по ул. Чехова, 69 с целью сохранения в неприкосновенности домика, в котором родился А.П. Чехов. В декабре 1920 года домик был освобожден от квартирантов. В 1921 году его отремонтировали, а в 1926 году в нем открылась первая экспозиция, рассказывающая о жизни А.П. Чехова, о его приездах в родной город. С тех пор «Домик Чехова» стал одним из всемирно известных памятников отечественной культуры.",
        "title": "Домик Чехова",
        "south":38.93140,
        "sever":47.206969,
        "contacts": "347900, г. Таганрог, ул. Чехова, 69 тел.: (8634) 39-42-76",
        "work": "Ежедневно с 10 до 18 часов. Касса открыта с 10 до 17 часов, выходной - понедельник.",
        "nextPlace": "http://localhost:3000/static/media/lastMonument.52c5b50d999f477b0e61.jpg",
        "nextSecondPlace": "http://localhost:3000/static/media/petr.07163cfc441dd41b511e.png",
        "nextThirdPlace": "http://localhost:3000/static/media/primorsk_park.aa7c4aec734e21a1570f.png",
        "nextPlaceTitle": "Самбекские высоты",
        "nextSecondPlaceTitle": "Памятник Петру I",
        "nextThirdPlaceTitle": "Приморский парк"
    },
    {
        "id":"sixth",
        "firstImg":"link",
        "secondImg":"link",
        "thirdImg":"link",
        "description":"Этот ресторан располагается рядом с Улицей Греческой. Дон Марио славится блюдами итальянской кухни. Многие посетители приходят сюда, чтобы заказать неплохую пиццу, фаршированных кальмаров и стейки. Попробуйте хорошее мороженое и аппетитный тирамису. Здесь подают вкусное вино. Вам понравится хороший лимонад.",
        "title": "Горский",
        "south":18,
        "sever":123,
        "nextPlace": "../../resources/img/third_section/chehov_house.jpg",
        "nextSecondPlace": "../../resources/img/third_section/chehov_house.jpg",
        "nextThirdPlace": "../../resources/img/third_section/chehov_house.jpg",
        "nextPlaceTitle": "Самбекские высоты",
        "nextSecondPlaceTitle": "Памятник Петру I",
        "nextThirdPlaceTitle": "Приморский парк"
    },
    {
        "id":"tenth",
        "firstImg":"link",
        "secondImg":"link",
        "thirdImg":"link",
        "description":"Из всех гостиниц Таганрога, «Бристоль» по праву можно назвать самым фешенебельным отелем в городе. В гостинице Таганрога «Бристоль» созданы все условия как для отдыха, так и для активной работы и даже для проведения свадьбы. Оборудованный по последнему слову техники конференц-зал Бристоля - один из лучших конференц-залов в Таганроге. Гостиница «Центральная» (историческое название – отель «Бристоль») расположена в деловом и историческом центре города Таганрога. Этот южный город находится в Ростовской области на побережье Азовского моря. Отдых в Таганроге на Азовском море с каждым годом становится все популярнее. Туристов привлекают сюда увлекательные экскурсии по историческим местам и пляжи Таганрога, где есть все необходимое для прекрасного отдыха.",
        "title": "Бристоль",
        "south":18,
        "sever":123,
        "nextPlace": "../../resources/img/third_section/chehov_house.jpg",
        "nextSecondPlace": "../../resources/img/third_section/chehov_house.jpg",
        "nextThirdPlace": "../../resources/img/third_section/chehov_house.jpg",
        "nextPlaceTitle": "Самбекские высоты",
        "nextSecondPlaceTitle": "Памятник Петру I",
        "nextThirdPlaceTitle": "Приморский парк"
    }
    ]}